{
  "В романе Юлии Вознесенской героиня использует фразу, начинающуюся словами \"Прутики-веточки, ракИтовы деточки\". В похожей ситуации герои произведения 1979 года используют другие слова. Напишите три последних из них.": "\"В добрый путь!\".",
  "В XIX веке власти Миннеаполиса решили помочь иммигрантам с получением гражданства США. Теперь, двигаясь с запада на восток, иммигрант пересекал улицы, названные в честь президентов США. Напишите в правильном порядке три слова, которые мы пропустили в предыдущем предложении.": "В порядке избрания.",
  "<раздатка> y&iacute; &iacute;ih&ugrave;u </раздатка> Перед вами слово \"ИКС\" на языке хАуса. Недавно посольство одной европейской страны в России к 150-летнему юбилею известного человека объявило конкурс на лучший ИКС. Назовите ИКС.": "Крик.",
  "В двадцатые годы пенсильванские чиновники долго не могли решить, нужен ли ОН псу, которому не повезло оказаться по соседству с губернаторской кошкой. Пересмотрев свои ценности, афроамериканец Фрэнк Джонс стал известным художником, а ЕГО использовал в качестве подписи. Назовите ЕГО двумя словами.": "Тюремный номер.",
  "Когда автора спросили об отсутствии ЕГО у известного персонажа, тот выразил нежелание глядеть на гроздь бананов, а также заявил, что сэкономил миллионы долларов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пятый палец.",
  "Владельцы лошади из Мичигана регулярно испытывали проблемы с тем, чтобы лошадь находилась в загоне. Прозвище этой лошади - \"ИКС\". На данный момент \"ИКСУ\" соответствует показатель 3277. Назовите слово, которое мы заменили ИКСОМ.": "Гудини.",
  "Герой романа Джона Бересфорда, вышедшего еще в первой половине XX века, верит, что в Европе появится новая и лучшая цивилизация. Для экономического подъема, считает герой, необходимы ПЕРВЫЙ и ВТОРАЯ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Уголь, сталь.",
  "Дизайнерская ОНА, разработанная Родриго Торресом, выполнена в виде бобра. На Руси прозвище \"ОНА\" давали людям, работавшим с металлическими изделиями. Назовите ЕЕ.": "Точилка.",
  "В сказке Кати Матюшкиной слоны, пришедшие на концерт, так громко зевали, что с ворон слетели все перья. Какие два слова мы заменили одним в предыдущем предложении?": "Хлопали ушами.",
  "За год до включения в Зал Славы ЕГО планировалось позвать на главную роль в \"Терминаторе\", однако Джеймс Кэмерон сказал, что не видит в НЕМ безжалостного убийцы. Одно из своих прозвищ ОН получил благодаря апельсиновому соку. Назовите ЕГО.": "О. Джей Симпсон.",
  "Недавно российские пожарные сделали из спасательного батута и нескольких пожарных шлагов под давлением своеобразный ИКС, который выполнял свои функции в течение нескольких секунд. Назовите ИКС сложным словом.": "Ковер-самолет.",
  "Дабы позволить гостям почувствовать себя королевскими особами, один австрийский отель открыл должность ИКСА. В экранизации 1958 года герой признаёт, что он - ИКС. Какое слово мы заменили ИКСОМ?": "Шут.",
  "В начале экскурсии работник киевского музея пообещала, что скоро даст ЕГО на загадку, как вместе уживаются реальная семья конца девятнадцатого века и выдуманная начала двадцатого. Назовите ЕГО двумя словами.": "Квартирный ответ.",
  "(pic: 20140280.jpg) Делая следующий ход в партии, рассеянный Топалов, можно сказать, СДЕЛАЛ ЭТО. Анатолий Кораблёв вспоминал, как на одном заграничном банкете увидел Зельму, победительницу конкурса красоты. Так что известный человек тоже СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Съесть черную королеву.",
  "В игре \"Мир боевых самолетов\" для краткости термином \"Сахалин\" обозначают повреждение двигателя или вывод из строя одного из членов экипажа. Какое слово мы заменили в предыдущем предложении?": "Крит.",
  "В рекламных целях известная компания перекрасила пешеходную \"зебру\" в золотисто-желтый цвет, так что \"зебра\" стала напоминать ЭТО, торчащее из красной упаковки. Назовите ЭТО двумя словами.": "Картофель фри.",
  "Семья из Бристоля никак не могла продать дом, поскольку покупатели грозились привести его внешнюю часть в порядок. Хозяева отреагировали на это новым, более дорогим лотом, в котором дом шел уже бонусом. Назовите человека, который упоминался в этом лоте.": "Бэнкси.",
  "После атаки на Пёрл-Харбор США в отношении Японии стремились к равноценному возмездию. С 1946 года бывший премьер ХидЭки ТОдзё - клиент Джека МЭллори - не расставался с фразой \"Помни Пёрл-Харбор\". Назовите специальность Мэллори словом греческого происхождения.": "Стоматолог.",
  "На сайте istorya.ru [история точка ру] Япония в контексте своей роли во Второй мировой войне была ошибочно названа словом \"ИКС\". Жизнь сравнивают с ИКСОМ: мы часто засматриваемся на людей, которым с нами не по пути. Назовите ИКС.": "Эскалатор.",
  "В Великобритании права на музыку обычно ограничены пятьюдесятью годами. Однако когда в семидесятые возник вопрос использования в ЭТОМ песни \"Битлз\" \"Here Comes the Sun\" [хиэр камз зе сан], компания EMI [и-эм-ай] наложила запрет. Напишите имя собственное, которое фигурирует в названии ЭТОГО.": "\"Вояджер\".",
  "В диснеевском мультфильме ОН недоволен своим латинским именем, так как оно, по его мнению, больше подходит собаке. Назовите его более короткое имя.": "Аид.",
  "Согласно биографу, врач короля Наварры Карла II прописал ему полностью завернуться в льняную ткань, пропитанную бренди. Далее биограф упоминает лишнюю нитку и ЕЕ. Другую ЕЕ нередко используют для выигрыша времени и восстановления позиции. Назовите ЕЕ.": "Свеча.",
  "В 1980-х годах Николае Чаушеску в борьбе с интеллектуальным времяпрепровождением запретил в Румынии то, аналогом чего является \"Вассерман\". Кстати, \"Вассерман\" - это минимум 20. Какое слово мы заменили в этом вопросе?": "Эрудит.",
  "Киноактер Джереми Бретт бОльшую часть своей карьеры играл Шекспира, из-за чего шутил, что редко попадает в НЕГО. Назовите персонажа, который попадает в НЕГО в пьесе середины 1930-х годов.": "Иван Васильевич.",
  "Мэттью Хогг из-за проблем с ферментацией придерживается диеты, в которой почти нет хлеба и макаронных изделий, так как после них он чувствует себя плохо. У Хогга так называемый синдром внутренней ЕЕ. Старейшая в мире ОНА называется \"ВайнштЕфан\". Назовите ЕЕ двухкоренным словом.": "Пивоварня.",
  "Согласно исследованиям, в знаменитом цикле [ПРОПУСК] с рассказа о происшествии в школе. Кстати, в экранизации рассказа главную роль исполнил известный актер. Заполните пропуск названием советского фильма.": "Двадцатый век начинается.",
  "Согласно одной из версий, идиома связана с 25-летней службой в русской армии, к концу которой снашивался мешочек с неким содержимым. Интересно, что в XXI веке производителем этого содержимого является компания \"Ролекс\". Назовите это содержимое одним словом.": "Песок.",
  "Джонатан Ли Ричес подал более 2600 исков, почти все из которых были необоснованными. В мае 2009 года Ричес подал иск против НЕЕ. Назовите ЕЕ тремя словами.": "Книга рекордов Гиннесса.",
  "В рамках праздника корюшки жители Санкт-Петербурга метали шары, стилизованные под НЕЕ. Трехлетний Никита считает, что ЕЕ название начинается на другую букву. На какую?": "Й.",
  "В одном из эпизодов комикса о Супермене его коллега хочет взять интервью в бедном районе, однако боится, что вызовет отторжение у местных жителей. В комментариях к суперспособности, которую затем применил Супермен, упоминается член многодетной семьи. Назовите этого человека.": "[Майкл] Джексон.",
  "(pic: 20140281.jpg) В аэропорту КАструп можно бесплатно получить маленький фрагмент логотипа \"Кока-Колы\", напоминающий ИКС. Во время официального визита президент ДидьЕ БуркхАльтер, увидев перед собой ИКС, отнесся к ситуации с юмором. Назовите ИКС двумя словами.": "Датский флаг.",
  "В ангольской сказке юноша расправился с царем змей, последовательно прибегая к помощи разных царей, последний из которых - царь птиц. Назовите аналог царя змей в более известном у нас сюжете.": "Кощей [Бессмертный].",
  "Однажды тщеславный Линдон Джонсон подарил Папе Павлу VI ИКС из бронзы. Дженнифер Лав Хьюитт, рассказывая об ИКСЕ, упомянула Тельму и Луизу. Какие два слова мы заменили ИКСОМ?": "Свой бюст.",
  "Кенни Делмар должен был быть чиновником Говардом Айксом, однако убедительности ради решил подражать голосу Франклина. Напишите фамилию нанимателя Кенни Делмара.": "Уэллс.",
  "(pic: 20140282.jpg) Центральная труба этого аттракциона называется \"ОН\". ИМ часто именуют то, что называется \"соединительная трубка\". Назовите ЕГО.": "Хобот.",
  "В одной игре необходимо отстроить город после ядерного взрыва на электростанции. Колесом загрузки в этой игре является надкушенный ОН. Назовите ЕГО.": "Пончик.",
  "Варвар в игре \"Симпсоны\" появляется со словами \"Грабить! Обчищать! Отбирать! Воровать! Поджигать! Выкрикивать ИХ!\". Назовите ИХ словом греческого происхождения.": "Синонимы.",
  "В 2013 году власти одной небольшой страны объявили о свободном и неограниченном получении ее гражданства за дополнительную плату. Согласно заголовку статьи об этом, БОЛИВИЯ намерена опровергнуть БОЛИВАРА. Какие слова мы заменили словами \"БОЛИВИЯ\" и \"БОЛИВАР\"?": "Мальта, Мальтус.",
  "Поляк Владимир КржижанОвски после успешных сражений в гражданской войне в США был представлен к повышению, однако Сенат его не утвердил. По мнению генерала Вурца, причиной стала АЛЬФА. Какая \"АЛЬФА\" в 2010 году была официально признана пригодной для службы?": "[Храм] Саграда Фамилия.",
  "В фильме про оборотней героиня приходит в себя после драки с волками и шутит: \"Мне нужен ПЕРВЫЙ. Или ВТОРОЙ\". Известный заглавный ПЕРВЫЙ был ВТОРЫМ. Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Доктор, ветеринар.",
  "Море у берегов города ТемрЮк богато редкими осетровыми. В рассказе Виктора Аннинского кот, которого приютили госработники на выезде из города, получает то же прозвище, что и уроженец департамента МайЕн. Напишите фамилию этого уроженца.": "Руссо.",
  "В середине 1930-х годов кто-то заметил, что со зрительских мест ОНА напоминает черное пятно на круглом ярком полотне. Назовите ЕЕ.": "[Собака] Клякса.",
  "В одной итальянской сказке \"северянка\" решила выйти замуж за НЕГО. Но ОН любил вольную жизнь: то в Африку слетает, то на море, то \"серебро\" промотает. Назовите ЕГО словом с удвоенной согласной.": "Сирокко.",
  "Одна из музыкальных пьес ЭрИка СатИ длится 18 часов и состоит из 840 одинаковых фрагментов. Тем не менее, в статье, рассказывающей о премьере пьесы, можно встретить короткое слово. Напишите это слово.": "Бис."
}